{
    "about-me": "Über mich",
    "skill-set": "Fähigkeiten",
    "my-work": "Meine Arbeit",
    "currentLanguage": "EN",
    "Hello! I am Jan": "Hallo! Ich bin Jan",
    "FRONTEND": "FRONTEND",
    "DEVELOPER": "ENTWICKLER",
    "lets-work-together": "Lass uns zusammenarbeiten",
    "experience-text": "Mit sechs Jahren Erfahrung im Kundenservice und Vertrieb bringe ich einen kundenorientierten Ansatz mit dem Motto 'Halte es einfach' in die Entwicklung von Webanwendungen als Junior Webentwickler ein. Mein Ziel ist es, benutzerfreundliche Lösungen zu schaffen, die intuitiv sind und ein nahtloses Benutzererlebnis bieten. Durch ein intensives Bootcamp habe ich die neuesten Webtechnologien erlernt und bin bereit, meine Fähigkeiten einzusetzen, um innovative und ansprechende Webanwendungen zu entwickeln.",
    "contact-message": "Wenn Sie denken, dass ich zu Ihren Projekten passen würde, kontaktieren Sie mich!",
    "send-message": "Nachricht senden",
    "check-out": "Diese Seite ist eine Auswahl meiner Arbeit - probieren Sie es aus",
    "DA-Bubble-description": "Aufgabenmanager, inspiriert vom Kanban-System. Erstellen und organisieren Sie Aufgaben mit Drag & Drop-Funktionen, weisen Sie Benutzer und Kategorien zu.",
    "El Pollo Loco-description": "Jump-, Lauf- und Wurfspiel basierend auf einem objektorientierten Ansatz. Helfen Sie Pepe, Münzen und Tabasco-Salsa zu finden, um gegen das verrückte Huhn zu kämpfen.",
    "Join-description": "Das Projekt ist ein Slack-Klon, der es Benutzern ermöglicht, Kanäle zu erstellen und Direktnachrichten auszutauschen.",

    "headline": "Kontakt",
    "info": "Haben Sie ein Problem zu lösen?",
    "about": "Kontaktieren Sie mich über dieses Formular. Ich interessiere mich dafür, von Ihnen zu hören, Ihre Ideen kennenzulernen und zu Ihren Projekten mit meiner Arbeit beizutragen.",
    "contact-me": "Benötigen Sie einen Frontend-Entwickler? Kontaktieren Sie mich!",
    "your-name": "Ihr Name",
    "your-email": "Ihre E-Mail-Adresse",
    "your-message": "Ihre Nachricht",
    "privacy-one": "Ich habe die",
    "blue": "Datenschutzrichtlinien",
    "privacy-two": "gelesen und stimme der Verarbeitung meiner Daten gemäß den Bestimmungen zu.",
    "send-button": "Sagen Sie Hallo ;)",
    "message-sent": "Ihre Nachricht wurde gesendet!"
  }