{
    "about-me": "About me",
    "skill-set": "Skill set",
    "my-work": "My work",
    "currentLanguage": "DE",
    "Hello! I am Jan": "Hello! I am Jan",
    "FRONTEND": "FRONTEND",
    "DEVELOPER": "DEVELOPER",
    "lets-work-together": "Let's work together",
    "experience-text": "With six years of experience in customer service and sales, I bring a customer-centric approach with the motto 'Keep it Simple' to the development of web applications as a Junior Web Developer. My goal is to create user-friendly solutions that are intuitive and provide a seamless user experience. Through an intensive bootcamp, I have acquired the latest web technologies and am ready to apply my skills to develop innovative and engaging web applications.",
    "contact-message": "If you think I’d be a good match for your projects, contact me!",
    "send-message": "Send a message",
    "check-out": "This page is a sample of my work - please feel free to try them out.",
    "DA-Bubble-description": "Task manager inspired by the Kanban System. Create and organize tasks using drag and drop functions, assign users and categories.",
    "El Pollo Loco-description": "Jump, run and throw game based on object-oriented approach. Help Pepe to find coins and tabasco salsa to fight against the crazy hen.",
    "Join-description": "The project is a Slack clone that allows users to create channels and exchange direct messages.",
    "headline": "Contact",
    "info": "Got a problem to solve?",
    "about": "Contact me through this form. I am interested in hearing from you, knowing your ideas, and contributing to your projects with my work.",
    "contact-me": "Need a Frontend developer? Contact me!",
    "your-name": "Your name",
    "your-email": "Your email",
    "your-message": "Your message",
    "privacy-one": "I have read the",
    "blue": "privacy policy",
    "privacy-two": "and agree to the processing of my data as outlined.",
    "send-button": "Say Hello ;)",
    "message-sent": "Your message was sent!"
}